/* No comment provided by engineer. */
"Add a new business" = "Ajouter une activité de coiffeur";

/* No comment provided by engineer. */
"Business" = "Vous coiffez ? Dîtes-le nous !";

/* No comment provided by engineer. */
"Favorites" = "Mes favoris";

/* No comment provided by engineer. */
"Friends" = "Amis";

/* No comment provided by engineer. */
"Home" = "Accueil";

/* No comment provided by engineer. */
"Likes" = "Likes";

/* No comment provided by engineer. */
"Log out" = "Déconnexion";

/* No comment provided by engineer. */
"Settings" = "Paramètres";

/* No comment provided by engineer. */
"Add a business" = "Ajouter un salon";


